[
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "unicode-search",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-circuitjs",
  "obsidian-pretty-bibtex",
  "code-styler",
  "obsidian-latex-suite"
]